Repository: CodeandoMexico/opendatasurvey
Catalog: census/locale/*/LC_MESSAGES/messages.po
Languages: es

source: Home
es: Inicio

source: Powered by <a href='%s'>Open Data Census</a>
es: Funcionando con el <a href='%s'>Open Data Census</a>

source: Toggle navigation
es: Cambiar navegación

source: Logged in as %(name)s
es: Registrado como %(name)s

source: Log out
es: Salir

source: Login
es: Acceder

source: About
es: Acerca de

source: Changes
es: Cambios

source: FAQ
es: Preguntas frecuentes

source: Methodology
es: Metodología

source: Contribute
es: Contribuye

source: Support
es: Ayuda

source: Privacy policy
es: Política de Privacidad

source: IP policy
es: Política de IP

source: Cookie policy
es: Política de Cookies

source: Terms of use
es: Términos de uso

source: What is Open Data
es: Qué son Datos Abiertos

source: Run Your Own Local Open Data Census
es: Ten tu ptopio Censo de Datos Abiertos local

source: Download
es: Descarga

source: Current (CSV)
es: Actuales (CSV)

source: All (CSV)
es: Todos (CSV)

source: Current (JSON)
es: Actuales (JSON)

source: All (JSON)
es: Todos (JSON)

source: Data License (Public Domain)
es: Licencia de Datos (Dominio Púbico)

source: Source code
es: Código fuente

source: Change language:
es: Cambiar idioma:

source: Recent Changes
es: Cambios Recientes

source: Changelog
es: Registro de cambios

source: A log of the most recent submission and entry activity.
es: Un registro de las entradas y la actividad más recientes

source: Submitted by
es: Enviado por

source: and reviewed by
es: y revisado por

source: Make a Submission
es: Enviar información

source: There is already a queued submission for this data. <a href="/place/%s/%s">See the queued submission</a>.
es: Ya existe información para estos datos<a href="/place/%s/%s">Mira la entrada en fila</a>.

source: Thanks for your submission.%s You can check back here any time to see the current status.
es: Gracias por tu colaboración.%s Puedes volver aquí en cualquier momento para ver el estatus actual.

source: It will now be reviewed by the editors.
es: Ahora será revisada por los editores.

source: There was an error!
es: Hubo un error!

source: Entry for %s / %s
es: Entrada para %s / %s

source: This is a discussion about the submission for [%s / %s](%s).
es: Esta es una discusión sobre la entrada de [%s / %s](%s).

source: There is no submission with id %s
es: No hay una entrada con el id %s

source: Review a Submission
es: Revisar una Entrada

source: There is no entry with id %s
es: No existe una entrada con el id %s

source: You are not allowed to review this entry.
es: No tienes permiso para revisar esta entrada.

source: Submission processed and entered into the census.
es: Entrada procesada e insertada en el censo.

source: Submission marked as rejected.
es: Entrada marcada como rechazada

source: Submit
es: Enviar

source: Select a Place
es: Selecciona un lugar

source: change place
es: cambiar lugar

source: Select a Dataset
es: Selecciona un Dataset

source: change dataset
es: cambiar dataset

source: Status
es: Estatus

source: Submission date
es: Fecha en envío

source: Submitter
es: Participante

source: Reviewer
es: Revisor

source: You do not have permissions to review this submission.
es: No tienes permiso para revisar esta entrada

source: If you are a reviewer, please login to review.
es: Si eres un revisor, por favor accede para revisar.

source: The form has missing or incorrect data
es: La forma tiene datos faltantes o incorrectos

source: Current is '%s'
es: El actual es '%s'

source: Please read the <a class="btn btn-sm" data-toggle="modal" data-target="#guidance">Review Guidance</a> before proceeding.
es: Por favor lee la <a class="btn btn-sm" data-toggle="modal" data-target="#guidance">Guía de Revisión</a> antes de continuar.

source: Please read the <a class="btn btn-sm" data-toggle="modal" data-target="#guidance">Submission Guidance</a> before proceeding.
es: Por favor lee la <a class="btn btn-sm" data-toggle="modal" data-target="#guidance">Guía de colaboración</a> antes de continuar.

source: Review Guidance
es: Guía de revisión

source: Submission Guidance
es: Guía de Participación

source: Got it
es: Entendido

source: Not found
es: No encontrado

source: There is no matching census in the registry.
es: No existe este censo en el registro.

source: Not allowed
es: No permitido

source: Not found here
es: No se encuentra aquí

source: Ranked #1 against other datasets in the Index (avg.)
es: Clasificado #1 comparado con otros datasets en el Index (promedio)

source: See other years
es: Ver otros años

source: FAQ - Frequently Asked Questions
es: FAQ - Preguntas Frecuentes

source: There is no matching place in our database. Are you sure it is spelled correctly? Please check the <a href="/">overview page</a> for the list of places.
es: No existe ese lugar en nuestra base de datos. ¿Lo escribiste correctamente? Por favor revisa la <a href="/">página resumen</a> para la lista de lugares.

source: There is no matching dataset in our database. Are you sure it is spelled correctly? Please check the <a href="/">overview page</a> for the list of datasets.
es: No existe ese dataset en nuestra base de datos. ¿Lo escribiste correctamente? Por favor revisa la <a href="/">página resumen</a> para la lista de datasets.

source: There is no matching entry in our database. Are you sure you have spelled it correctly? Please check the <a href="/">overview page</a> for the list of places
es: No existe esa entrada en nuestra base de datos. ¿Lo escribiste correctamente? Por favor revisa la <a href="/">página resumen</a> para la lista de lugares

source: %(score)s% open
es: %(score)s% abierto

source: What data is expected?
es: ¿Qué datos se esperan?

source: What data is available?
es: ¿Qué datos están disponibles?

source: Details
es: Detalles

source: Reviewer comments
es: Comentarios del revisor

source: Contributors
es: Colaboradores

source: Reviewers
es: Revisores

source: Submitters
es: Participantes

source: Meta data
es: Meta datos

source: Date the data became available
es: Fecha en la que se publicaron los datos

source: Unknown
es: Desconocido

source: Format of data
es: Formato de los datos

source: Last modified
es: Ultima modificación

source: Please login to contribute to the Census.
es: Por favor entra para contribuir al Censo

source: Login with Google &raquo;
es: Entrar con Google &raquo;

source: Login with Facebook &raquo;
es: Entrar con Facebook &raquo;

source: Login with your existing 3rd party account in a few seconds. We will not share your email with any third party. For more information see the
es: Entra con una cuenta existente en segundos. No compartiremos tu correo con ningún 3ero. Para más información mira

source: terms of use
es: términos de uso

source: Number of places
es: Lugares registrados

source: Number of datasets
es: Conjuntos de datos

source: Number of open datasets
es: Conjuntos de datos abiertos

source: Percentage <a href='%s'>open</a>
es: Porcentaje <a href='%s'>abierto</a>

source: Search
es: Buscar

source: Share this page
es: Compartir esta página

source: Close
es: Cerrar

source: Map embed code
es: Código para embeber el mapa

source: Use the following code to embed the map visualisation into your own website.
es: Usa este código para embeber la visualización del mapa en tu propio sitio

source: If you are a developer, you can read more about the embed options here:
es: Si eres desarrollador, puedes leer más sobre las opciones de embebido aquí:

source: Embed options
es: Opciones de embebido

source: See more data on %(name)s in the Open Data Index
es: Ver más datos sobre %(name)s en el Open Data Index

source: Ranked #1 against other places in the Index (avg.)
es: Clasificado #1 comparado con otros lugares en el Index (promedio)

source: Tracking the state of government open data.
es: Siguiendo el estado de los datos abiertos de gobierno.

source: The first initiative of its kind, the Global Open Data Index provides the most comprehensive snapshot available of the global state of open data.
es: La primer iniciativa de este tipo, el Global Open Data Index, provee el panorama más amplio sobre el estado global de los datos abiertos.

source: Compare countries
es: Comparar países

source: See insights
es: Ver información

source: Embed
es: Embeber

source: There is no data available.
es: No hay datos disponibles

source: Read more &raquo;
es: Leer más &raquo;

source: Sort by Rank
es: Ordenar por Clasificación

source: Rank
es: Clasificación

source: Sort by A-Z
es: Ordenar de la A-Z

source: Place
es: Lugar

source: Score
es: Calificación

source: No data
es: Sin datos

source: Pending submissions
es: Envíos pendientes

source: Breakdown
es: Desglose

source: Info
es: Información

source: Year
es: Año

source: Sorry, only one submission can be waiting for review at a time - please come back in a few days to submit new information
es: Lo sentimos, sólo puede haber una entrada para revisión a la vez - por favor vuelve en unos días para enviar nueva información

source: Propose Revisions
es: Proponer Revisiones

source: Awaiting review
es: Esperando revisión

source: Submitted on
es: Enviado el

source: View Submission
es: Ver Entrada

source: Dataset
es: Conjunto de datos
